{
  "count": 10,
  "books": [
    {
      "id": "c9d21b66-2665-413e-9edf-b1fa1199ed58",
      "title": "K/DA: Harmony #1",
      "context": "",
      "coverImage": "https://i.ibb.co/M2WqKKt/439def695f023abc80b29266767b941a.png",
      "createdAt": "2023-04-10T08:06:38.093Z",
      "updatedAt": "2023-04-10T08:06:38.093Z"
    },
    {
      "id": "fea35eef-b28c-476f-a437-a51f574e5d6d",
      "title": "Aatrox, the Darkin Blade",
      "context": "<p>Даркинууд нэгэн цагт асар их хүч чадал, мэдлэгийг эзэмшсэн бурхан мэт үхэшгүй мөнхийн амьтад байсан. Гэвч тэд өөрсдийн ихэмсэг зангаасаан болж ялзарч, цус урсгасан иргэний дайнд бослого бий болон бие биенээ хөнөөсөн юм.</p><p><br></p><p>Дайны үеэр Аатрокс Даркинчуудын дундах хамгийн агуу дайчдын нэг байв. Тэрээр асар том, хүчирхэг иртэй байсан бөгөөд түүнийг зогсоож боломгүй хүч, харгислалын бэлгэ тэмдэг хэмээн хүндэтгэдэг байв. Гэсэн хэдий ч Аатрокс асар их хүч чадлыг үл харгалзан өөрийн нөхөр Даркинд ялагдаж, олон мянган жилийн турш өөрийн зэвсгийн хүрээнд хоригдож байв.</p><p><br></p><p>Цаг хугацаа өнгөрөхөд Aatrox-ийн хорилт суларч, тэрээр дахин дэлхий дээр өөрийн хүслийг хэрэгжүүлэх боломжтой болсон. Тэрээр өөрийн хар хүчээ ашиглан эргэн тойрныхоо хүмүүсийг залилан мэхэлж, алдагдсан хүч чадлаа эргүүлэн авч, Рунетерра даяар эмх замбараагүй байдал, сүйрлийг түгээхийг эрэлхийлэв.</p><p><br></p><p>Aatrox-ийн нөлөө газар авч эхэлсэн бөгөөд тэрээр мөнх амьдралтай аймшигтай, чөтгөрийн дүрээр харагдаж эхлэв. Тэрээр өөрт нь хүч зүтгэх хүмүүст хүч чадал, алдар нэрийг амласан бөгөөд олон дайчин, удирдагчид түүний саналд уруу татагдсан.</p><p><br></p><p>Гэсэн хэдий ч Aatrox-ийн жинхэнэ санаа нь илүү харгис байсан ба тэрээр агуу их сүйрлийг авчирч, дэлхийг харанхуй, цөхрөлд оруулахыг эрэлхийлсэн. Түүний туйлын зорилго бол Рунетеррагийн мөнх хүмүүсийн эрхэмлэдэг бүх зүйлийг устгаж, сүйрлийн бурхан мэт дэлхийн балгасыг захирах явдал байв.</p><p><br></p><p>Хэдийгээр асар их хүч чадалтай ч Aatrox ялагдашгүй биш юм. Тэрээр итгэл, найдварын хүч чадалд өртөмтгий бөгөөд түүний хамгийн том дайснууд нь аймшигт түнэр харанхуйн хүчийн өөдөөс үзэл санаандаа үнэнч тэнцэж буй хүмүүс юм.</p>",
      "coverImage": "https://i.ibb.co/vJYVFdM/Aatrox-0.jpg",
      "createdAt": "2023-04-03T07:13:01.790Z",
      "updatedAt": "2023-04-03T07:13:01.790Z"
    },
    {
      "id": "a9496cb2-cb3d-4222-a9d8-27edbd21cf47",
      "title": "Pantheon, The Unbreakable Spear",
      "context": "<p>Пантеон бол&nbsp;шилдэг тулааны арга барилыг эрэлхийлэн амьдралаа зориулсан эртний Атреус хотын хүчирхэг дайчин юм. Тэрээр хүч чадал, эр зориг, нэр төрийг юу юунаас илүү эрхэмлэдэг догшин, бардам дайчин юм.</p><p><br></p><p>Пантеон агуу дайчдын гэр бүлд төрсөн бөгөөд багаасаа тулааны урлагт сургагдсан байжээ. Тэрээр өөрийгөө гайхалтай тулаанч гэдгээ маш хурдан харуулсан бөгөөд удалгүй Атреус даяар тулалдаанд оролцон чадвараараа нэр хүндээ тараан алдартай болсон.</p><p><br></p><p>Нас ахих тусам Пантеон хотыг нь эзэгнэж буй авлига, ялзралыг улам бүр мэддэг болсон. Тэрээр Атреусын захирагчид ард түмнийхээ сайн сайхны төлөө бус өөрсдийн эд баялаг, эрх мэдлийн төлөө анхаарлаа тавьдаг болохыг олж харсан. Өөрчлөлт хийхээр шийдсэн Пантеон нийтийн сайн сайхны төлөө тэмцэхийн тулд тулааны ур чадвараа ашиглахаар шийджээ.</p><p><br></p><p>Пантеон шударга ёс, эрх чөлөөний төлөө түүнтэй мөр зэрэгцэн тэмцэхэд бэлэн байсан ижил төстэй дайчдын бүлгийг зохион байгуулж эхлэв. Тэд хамтдаа Таргон уулын энгэрт амьдарч байсан дайчдын догшин бие даасан овог болох Раккор хэмээх нэртэй болжээ.</p><p><br></p><p>Раккорууд тэдний хувь тавилан нь одод байдаг бөгөөд тэд оршихуйн илүү өндөрт гарах хувь тавилантай гэдэгт итгэдэг байв. Тэд селестиел биетүүдийг өөрсдийн чадавхийн бэлгэдэл болгон шүтэж, тэнгэртэй нэгдэхийг эрмэлздэг байв.</p><p><br></p><p>Пантеон өөрийн ард түмнээ алдар суу руу хөтлөхийн тулд тэнгэрээс сонгогдсон гэдэгт итгэдэг байв. Пантеон Раккорын баатар болж, тэдний хүч чадал, шийдэмгий байдлын бэлгэдэл болгон Раккорууд хүндэтгэдэг байв.</p><p><br></p><p>Цаг хугацаа өнгөрөхөд Пантеон бүх Валоран дахь хамгийн алдартай дайчдын нэг болжээ. Тэрээр тоо томшгүй олон тулалдаанд тулалдаж байсан бөгөөд түүний домог өдөр ирэх тусам нэмэгдсээр байв. Тэрээр Атреусын хүмүүсийн хувьд баатар байсан бөгөөд түүнийг таньдаг бүх хүмүүст итгэл найдвар, хүч чадлын бэлэг тэмдэг юм.</p>",
      "coverImage": "https://i.ibb.co/KrNKWsd/2647247.jpg",
      "createdAt": "2023-04-02T13:12:58.902Z",
      "updatedAt": "2023-04-02T13:12:58.902Z"
    },
    {
      "id": "e812efb7-6edb-433a-bf1d-e51a42857f67",
      "title": "Gwen, The Hallowed Seamstress",
      "context": "<p>Гвен нэгэн цагт оёдолчдоороо алдартай тосгонд амьдардаг Сара хэмээх залуухан охин байжээ. Сара хүүхэлдэй болон бусад тоглоом бүтээхдээ маш чадварлаг байсан бөгөөд тосгоныхаан зах дээр зардаг байв. Гэтэл нэг өдөр тосгоныхон Сара хүүхэлдэйгээ бүтээхийн тулд нас барсан хайртай хүмүүсийнхээ даавууны үлдэгдлийг ашигладаг болохыг олж мэдэв. Уурласан иргэд түүнийг тосгоноос хөөжээ.</p><p><br></p><p>Сара ганцаараа, айсандаа ойролцоох ой руу тэнүүчилж, нууцлаг зуслангийн байшинтай таарав. Дотор нь тэр ид шидийн хайч олж гэнэ. Гэтэл хайч өөртэй нь ярилцаж, түүнийг өөрийг нь ашиглахад сонгогдсон хүн гэдгийг түүнд хэлэв. Сара хайчаа авч, түүнийг ашиглан бодит оршихуйн утсыг удирдах боломжтой гэдгээ олж мэдэв.</p><p><br></p><p>Одоо Гвен гэгддэг тэрээр шидэт хайчаараа муу бүхэнтэй тэмцэж, гэмгүй хүмүүсийг хамгаалдаг. Тэрээр тосгоноосоо хөөгдсөн даавууны хаягдлаар хийсэн хүүхэлдэйгээ үүрсээр байгаа ч одоо энэ хүүхэлдэй нь хүн төрөлхтний хар бараан тал болон муу муухайг түүнд сануулж өгдөг.</p>",
      "coverImage": "https://i.ibb.co/YBBbcpZ/R-1.jpg",
      "createdAt": "2023-03-22T10:47:32.989Z",
      "updatedAt": "2023-03-22T10:47:32.989Z"
    },
    {
      "id": "3887a072-ec00-424a-83a7-4660e90c7bc9",
      "title": "SHURIMA",
      "context": "<p>Шүримагийн эзэнт гүрэн бол бүхэл бүтэн тивийг хамран хөгжин цэцэглэж байсан соёл иргэншил байв. Эрт дээр үед бурхдын өргөмжилсөн дайчдын ачаар энх тайван бий болж , өмнөд зүгийн бүх хүмүүсийг нэгтгэсэн урт удаан үргэлжлэх энх тайвныг бий болгосон юм.</p><p><br></p><p>Цөөхөн хүмүүс бослого гаргаж зүрхэлсэн ба үүнийг хийсэн хүмүүс хараагдсан Икатиа үндэстэн шиг өршөөлгүй бут цохигдсон юм.</p><p>Гэсэн хэдий ч хэдэн мянган жилийн өсөлт, хөгжил цэцэглэлтийн дараа Шүримагийн сүүлчийн эзэн хааны амжилтгүй удирдлагын дараа нийслэл хот балгас болж, эзэнт гүрний өмнөх алдар суугийн тухай үлгэр домог төдий зүйл болж хувирав.</p><p><br></p><p>Өнөө үед Шүримагийн элсэн цөлийн нүүдэлчин ард түмэн амьдрах маш хэцүү нөхцөлд аж төрөн амьдарсаар л байна. Зарим нь цөөхөн баян бүрдүүдийг хамгаалахын тулд жижиг заставууд барьсан бол зарим нь тэнд булшлагдсан байх ёстой тоолж баршгүй баялгийг хайж амьдралаа үрдэг болсон юм.</p><p>Мөн хууль бус эзгүй газар руу буцаж алга болох эсэхээ үл тоон зоос авч, хөлсний цэрэг болж амьдардаг хүмүүс ч байдаг.</p><p>Гэсэн хэдий ч цөөхөн хэдэн хүн хуучин цаг үеээ санаж, хөгжин цэцэглэж байсан үерүүгээ буцахыг мөрөөдсөөр байгаа юм. Үнэхээр ч сүүлийн үед овог аймгууд элсэн цөлийн гүнээс мэдрэгдэх, тэдний эзэн хаан Азир эргэн ирж, тэднийг шинэ, гайхалтай эрин үе рүү хөтлөх болно гэдэгт итгэсээр байгаа юм.</p><p><br></p><p>Таргончуудын удирдлаган дор бүтээгдсэн агуу нарны диск нь Шүримад огторгуйн хүчийг дуудах боломж олгосон. Энэхүү бүтээл нь дууссаны дараа амьдралын ус хотыг тойрсон хавцлын дундуур урсаж, цөлд амьдрал авчирсан гэж домогт өгүүлдэг.</p><p>Шүримачууд үүнийг бурхадад өргөл өгөхөд ашигладаг байсан ба Шүрима гүрэн нуран унасны дараа элсэн доор булагдсан боловч удахгүй нарны гэрэлд дахин гарч ирэх өдрөө хүлээсээр байгаа юм.</p><p>Орчуулсан: Э. Хүрэлбаатар</p>",
      "coverImage": "https://i.ibb.co/dWZwbcJ/Champ-Intro-1-Renekton-1.png",
      "createdAt": "2023-03-18T03:33:04.720Z",
      "updatedAt": "2023-03-18T03:33:04.720Z"
    },
    {
      "id": "0faa2f0e-8a7a-4089-8b01-5508c50ff0aa",
      "title": "Үдшийн нүдэт Шэн /The Eye of Twilight Shen/",
      "context": "<p>Нэр: <strong>Shen(Шэн)</strong></p><p>Хоч: <strong>The eye of twilight</strong></p><p>Шен бол тэнцвэрт байдал, эв найрамдлыг өндөрөөр үнэлдэг газар болох Иониа дахь Кинкоугийн дайчин юм.&nbsp;Тэр бол Eye of Twilight бөгөөд түүнийг зөрчиж буй болгоныг агнах замаар дэлхийн тэнцвэрт байдлыг хадгалаж байх байр сууртай нэгэн юм.&nbsp;</p><p><br></p><p>Шэнийг няцашгүй анхаарал төвлөрөл, няцашгүй хүсэл зоригоос гадна ид шидийн урлагийг өндөр хэмжээнд эзэмшсэн тул энэ дүрд сонгогдсон.&nbsp;Шэний гэр бүл эрт дээр үеээс Кинкоуд зүтгэнэ үйлчилж ирсэн урт түүхтэй бөгөөд тэрээр бага наснаасаа <strong>Иониа</strong> улсын хамгаалагчаар бэлтгэгдсэн.&nbsp;Шэний аав Кушо нь өмнөх <strong>Eye of Twilight</strong> байсан бөгөөд Зэд түүнийг хөнөөсөн нь Шэнд маш гүн гүнзгий цохилт болсон юм.</p><p>Тэрээр Зэдийг дахин Иониад хохирол учруулахгүй байхаар шийдэж шудрага ёсны төлөө арга хэмжээ авахаар болсон.Иониа дайчны хувьд Шен тулааны урлаг, зэвсэг ашиглах өндөр ур чадвартай бөгөөд Ки хэмээх өвөрмөц чадварийг өндөр хэмжээнд эзэмшсэн нь түүнд өөрийн бие бялдрын чадварыг сайжруулах эсвэл ид шидийн эффект үүсгэхийн тулд энергийг удирдах боломжтой хүч бий.</p><p><br></p><p>Түүнийг мөн сүнслэг сэлэм дагадаг бөгөөд тэрээр өөрийн хүссэнээр дуудаж, дайснаа нам цохиход ашигладаг.&nbsp; Сүнслэг сэлэм нь Шений өөрийн хүслээс бий болсон бөгөөд түүнийг хор хөнөөлөөс хамгаалаж бас чаддаг.&nbsp;Шэн нь байлдааны чадвараас гадна өндөр сахилга баттай байдал, үүрэг хариуцлага,төвлөрөх чадвар нэр төрийг бүхнээс илүү эрхэмлэдэг. Тэр бол сэтгэл хөдлөлөө бараг харуулдаггүй нухацтай, тайван хүн бөгөөд өөрийн хамтрагч Акали, Кеннен болон Аав Кушо мастер зэрэг Кинкоугийн дайчдаа гүнээ хүндэлдэг.</p><p><br></p><p>Ерөнхийдөө бол Шен нь Иониаг хамгаалж, дэлхийн тэнцвэрт байдлыг хадгалахын төлөө амьдралаа зориулсан хүчирхэг дайчин юм.&nbsp;Түүний гуйвшгүй хүсэл зориг, ид шидийн урлагийг эзэмшсэн нь түүнийг Кинкоу дэг жаягийн хүчирхэг, нэр хүндтэй гишүүн болгодог. </p><p><br></p><p>Орчуулсан <strong style=\"color: rgba(0, 0, 0, 0.75);\">Д. Дэмбэрэлцэрэн</strong></p>",
      "coverImage": "https://i.ibb.co/56FP9JB/ulo4v65vq4p81.jpg",
      "createdAt": "2023-03-15T07:54:07.832Z",
      "updatedAt": "2023-03-15T07:54:07.832Z"
    },
    {
      "id": "13195f31-e18a-449e-9542-6302ab16ccc9",
      "title": "PILTOVER & ZAUN DUAL CITY-STATES",
      "context": "<p>Валоран ба Шуримагийн хоорондох худалдааны гол замыг хянадаг хос хот мужууд. Алсын хараатай зохион бүтээгчид болон тэдний чинээлэг ивээн тэтгэгчдийн гарт нийгмийн давхарга нь хуваагдан дээд ба доод хотууд болон аж төрдөг хос хот</p><p><br></p><p>Пилтовер бол хүч чадал, нөлөө нь улам бүр нэмэгдэж буй хөгжиж буй, дэвшилтэт хот юм.</p><p>Энэ бол урлаг, гар урлал, худалдаа, инноваци зэрэгцэн алхах Валораны соёлын төв юм. Пилтоверын хүч нь цэргийн хүч чадал биш, харин худалдаа болон технологи юм.</p><p>Заун дүүргийн дээгүүр хадан цохион дээр байрладаг далай руу харсан усан онгоцнууд түүний титаник далайн хаалгаар дамжин дэлхийн өнцөг булан бүрээс бараа бүтээгдэхүүн авчирдаг.</p><p><br></p><p>Үүний бий болгож буй баялаг нь хотын хөгжилд урьд өмнө байгаагүй их өсөлтийг бий болгосон. Пилтовер бол техник технологи ашиглан өөрийн мөрөөдлөө биелүүлж болох хот бөгөөд шинжлэх ухаанд хайртай хүн бүхэн өсөн дэвших боломжтой хот юм.</p>",
      "coverImage": "https://i.ibb.co/2k4zd6C/piltover-y-zaun-lore-lol.jpg",
      "createdAt": "2023-03-08T04:30:22.514Z",
      "updatedAt": "2023-03-08T04:30:22.514Z"
    },
    {
      "id": "4863a679-925e-43b1-97a8-71d6b2321eb1",
      "title": "ДАЙНААР АМЬСГАЛАХ НОКСЧУУД",
      "context": "<p><strong>Noxus</strong> бол нэгэн цагт догшин хэрцгий овог аймгууд байсан бөгөөд одоо тэдний гол байршил нь эртний хот бөгөөд эртний хотруу бүх талаас аюул заналхийлж байдаг хэдий ч тэд дайснаа түрэмгийлэн тэмцэж, жил ирэх тусам хилээ гадагшаа түлхэж байв. Амьдрахын төлөөх энэхүү тэмцэл нь орчин үеийн ноксчуудыг хүч чадлыг эрхэмлэдэг, маш их бахархдаг хүмүүс болгосон боловч энэ хүч нь янз бүрийн хэлбэрээр оршдог.</p><p><br></p><p>Нийгмийн байр суурь, гарал үүсэл, эх орон, эд баялгаас үл хамааран шаардлагатай авьяас чадвараа харуулсан хүн бүхэн Noxus -ийн эрх мэдэл, дээд албан тушаалд хүрч чадна. Ид шидийн чадвартай хүмүүсийг онцгой хүндэтгэдэг бөгөөд онцгой авьяас чадвараа алдаршуулж, эзэнт гүрний нэрийг өндөрт өргөх нэгнийг үргэлж хайж байдаг.</p><p><br></p><p>Гэсэн хэдий ч энэхүү үзэл санааг үл харгалзан хуучин язгууртангууд асар их эрх мэдэлтэй хэвээр байгаа бөгөөд зарим хүмүүс Noxus -ийн хамгийн том аюул бол гаднаас ирэх дайснууд нь биш харин дотроос нь гарч ирэх нэгэн байна гэж айцгаадаг.</p><p><br></p><p><br></p>",
      "coverImage": "https://i.ibb.co/SN1jLjK/image-2.jpg",
      "createdAt": "2023-03-07T03:29:50.444Z",
      "updatedAt": "2023-03-07T03:29:50.444Z"
    },
    {
      "id": "6de818c4-e00e-41d4-88e3-7259012aa5ab",
      "title": "Хүчирхэг хаант улс",
      "context": "<p>Нэр хүндтэй, цэргийн хүчирхэг түүхтэй, хууль ёсны хаант улс, Демасиагийн хүмүүс шударга ёс, нэр төр, үүргийнхээ үзэл санааг үргэлж дээдэлж, соёлын өвөөрөө бахархдаг. Гэсэн хэдий ч эдгээр өндөр зарчмуудыг үл харгалзан бусдаас хараат бус энэ үндэстэн сүүлийн зуунд илүү тусгаар тогтносон, тусгаарлагдмал үзэлтэй болжээ.</p><p><br></p><p>Одоогийн Демасиа бол үймээн самуунтай хаант улс юм.</p><p>Нийслэл, Их Демасиа хот нь Руны дайны хар дарсан зүүдний дараа ид шидийн хоргодох газар болгон байгуулагдсан бөгөөд ид шидийн энергийг намжаадаг өвөрмөц цагаан чулуу болох петрицитийн тааварт үндэслэсэн байв. Чухам эндээс л хааны гэр бүлийнхэн захын хот тосгон, газар тариалангийн талбай, ой мод, уул уурхайн баялаг ихтэй уулсыг эртнээс хамгаалж ирсэн юм.</p><p><br></p><p>Гэсэн хэдий ч III Жарван хаан гэнэт нас барсны дараа бусад язгууртнууд түүний цорын ганц өв залгамжлагч залуу ханхүү Жарваныг хаан ширээнд залгамжлахыг хараахан зөвшөөрөөгүй байна.</p><p>3-р Жарван хаан үхсэн гэдгийг хилийн цаадах улсууд нь гадарлаж эхэлсэн ба Демасиагийн хуучин холбоот улсууд шинэ хамгаалагч улс хайж эхэлсэн юм. Зарим хүмүүс Демасиагийн алтан үе өнгөрсөн гэж шивнэж зүрхэлдэг бөгөөд түүний ард түмэн өөрчлөгдөж буй ертөнцөд дасан зохицохыг хүсэхгүй л бол хаант улсын сүйрлийн ирмэг дээр ирсэн гэдгийг хүн бүр ойлгож байлаа.</p>",
      "coverImage": "https://i.ibb.co/VWcPvQT/demacia2.png",
      "createdAt": "2023-03-06T04:23:18.866Z",
      "updatedAt": "2023-03-06T04:23:18.866Z"
    },
    {
      "id": "e64a8a68-8bbe-4139-ac80-303e249c0c7c",
      "title": "Анхдагч газар <br /> Иониа",
      "context": "<p>Догшин далайгаар хүрээлэгдсэн Иониа нь анхдагч газар гэж нэрлэгддэг асар том арлуудаар холбогдсон олон холбоотон мужуудаас бүрддэг. Иониагийн соёл нь бүх зүйлд тэнцвэрт байдлыг эрэлхийлэх замаар эртнээс бүрэлдэн тогтсон тул материаллаг ба сүнсний хүрээний хил хязгаар нь энд, ялангуяа зэрлэг ой, ууланд илүү орших хандлагатай байдаг.</p><p><br></p><p>Хэдийгээр эдгээр газар нутгийн шид нь хувирамтгай, амьтад нь аюултай байж болох ч олон зууны туршид ихэнх ионианчууд элбэг дэлбэг амьдралаар амьдарсаар ирсэн. Иониагийн хамгаалалтыг дайчдын сүм хийд, мужийн цэргүүд, тэр ч байтугай Иониа өөрөө хүртэл оролцон хамгаалдаг байсан юм.</p><p><br></p><p>Гэхдээ арван хоёр жилийн өмнө, Ноксчууд Анхдагч газар руу довтлоход энэ бүх амар амгалан төгссөн юм. Эзэнт гүрний эцэс төгсгөл нь үл харагдах дайчид Иониаруу зэрлэгээр дайрч, олон жилийн дараа асар их өртгөөр ялагсан юм.</p><p><br></p><p>Одоогоор Иониа тогтворгүй байдалд оршиж байгаа бөгөөд дайны дараах нөхцөл байдал нь бүс нутгуудыг хооронд нь хуваажээ. Шожин лам нар эсвэл Кинкоу зэрэг зарим бүлэглэлүүд нам тайван байдал, бэлчээрийн мал аж ахуйн уламжлал руу эргэж орохыг эрэлхийлж байгаа ба Навори ахан дүүс, Сүүдрийн бүлэглэл зэрэг бусад радикал бүлэглэлүүд Ноксусаас өшөө авч чадах нэгдмэл үндэстнийг бий болгохын тулд газрын ид шидийг цэргүүдэд эзэмшүүлэхийг зорьж байгаа.</p><p>Иониагийн хувь тавиланг эргүүлэх цөөхөн хүн байгаа ч иониа өөрчлөгдөж байгааг хүн бүр хөлийнхөө доор мэдэрсээр байна.</p>",
      "coverImage": "https://i.ibb.co/Cs4YPx5/image-4.jpg",
      "createdAt": "2023-03-03T12:24:58.771Z",
      "updatedAt": "2023-03-03T12:24:58.771Z"
    }
  ]
}